import { TArticleContent } from './types'

export const data: TArticleContent[] = [
  {
    id: 1,
    title: 'Бишкекте контрабандалык жана контрафакттык продукцияны сатуу каналына бөгөт коюлду',
    lead: 'Бишкекте контрабандалык продукцияларды жана жасалма жуучу каражаттарды сатуунун туруктуу каналы аныкталып, ага бөгөт коюлду. Бул тууралуу УКМК билдирди.',
    body: 'Ошондой эле, жүргүзүлгөн ыкчам-иликтөө иш-чараларынын жүрүшүндө Бишкек шаарындагы басмаканалардын биринде узак убакыттан бери кутулар, этикеткалар, кир жуугуч порошоктар үчүн стикерлер жана башка жуучу каражаттар тымызын чыгарылып келгени аныкталды. 2024-жылдын 13-февралында жүргүзүлгөн ыкчам-иликтөө иш-чараларынын жүрүшүндө «Миф», «Тайд» жана “Ариэль” маркасындагы жасалма кир жуучу порошоктордун ири партиясы аныкталган. Мындан тышкары, жер астындагы цехке «Фея» тиричилик химиясын чыгаруучу конвейер орнотулуп, анда кымбат баалуу жуучу каражаттардын этикеткаларын арзан аналогдорго чаптоо жолу менен жуучу каражаттар мыйзамсыз чыгарылып, кийин борбордун базарларындагы соода түйүндөрүндө сатылып келген.',
    imageUrl:
      'https://im.kg/content/images/size/w2000/format/webp/2024/02/WhatsApp-Image-2024-02-15-at-11.56.25--1--1.jpeg',
  },
  {
    id: 2,
    title: 'Нарындагы «Борбордук Азия аңчылык клубу» мамлекетке өткөрүлдү – УКМК',
    lead: 'Ат-Башы районунун Ак-Сай өрөөнүнүн аймагындагы  буга чейин уюшкан кылмыштуу топтун лидери маркум Камчы Асанбекке (Көлбаев) тиешелүү адамдарга тийиштүү болгон «Борбор Азия аңчылык клубу» ЖЧКсынын 76626.4 га жер аянты жана 37 млн сомдон ашык курулуш объектилери мамлекеттин балансына кайтарылды. Бул тууралуу УКМК билдирди.',
    body: 'Такталгандай, Р.К. аттуу жаран К. Асанбектин криминалдык көзөмөлү астында, кысым көрсөтүү жана коркутуу жолу менен Нарын облусунун Ат-Башы районунда жайгашкан, аянты 76626,4 га болгон «Борбордук Азия мергенчилик клубу» ЖЧКсынын аңчылык жерин төмөндөтүлгөн баа боюнча ээлеп алгандыгы аныкталды.',
    imageUrl:
      'https://im.kg/content/images/size/w2000/format/webp/2024/02/WhatsApp-Image-2024-02-15-at-11.17.44--2--1.jpeg',
  },
  {
    id: 3,
    title: 'Жогорку Кеңештин жаңы депутаты Саидбек Зулпуев ант берди',
    lead: 'Жогорку Кеңештин жыйынында «Ата-Журт Кыргызстан» парламенттик фракциясынан  Жогорку Кеңештин депутаты Саидбек Зулпуев ант берди.',
    body: 'Такталгандай, ал мурдагы депутат Абдыбахаб Боронбаевдин ордуна келди.',
    imageUrl:
      'https://im.kg/content/images/size/w2000/format/webp/2024/02/424596455_711357027844189_3167265711486375139_n-1.jpg',
  },
  {
    id: 4,
    title: '«Кыргызиндустриянын» жетекчилиги Ош облусундагы ишканалардын иши менен таанышты',
    lead: '«Кыргызиндустрия» ААКнун президенти Жарасул Абдураимов иш сапарынын алкагында  «Жемишкампа» ААКнун, «Кыргызтообалык» жаңы балык чарбасынын ишмердүүлүгү жана минералдык жер семирткичтерди чыгаруучу заводдун курулуш иштери менен кеңири таанышты. Бул тууралуу ишкананын маалымат кызматы билдирди.',
    body: 'Коомдун президенти, өкмөт анын ичинде «Кыргызиндустрия» ачык акционердик коому тарабынан чакан жана орто бизнести өнүктүрүү үчүн бардык зарыл болгон шарттар түзүлүп, Кыргызстанда ишкердикти өнүктүрүү үчүн бардык аракеттер көрүлүп жаткандыгын белгиледи. Ошону менен бирге «Кыргызлифт-Ош» ЖЧКсынын жана «Кара-Кулжа автотранс» ААКнун автобекетинин учурдагы абалын көрүп чыгып, андагы соода кылган ишкерлер менен жолукту.',
    imageUrl:
      'https://im.kg/content/images/size/w2000/format/webp/2024/02/428186694_384316787552735_204336506209736036_n-1-1.jpg',
  },
  {
    id: 5,
    title: '«Манас» аэропортунда заманбап техникалар алынды',
    lead: 'МЭА» ААКтын туунду компаниясы «Манас Менеджмент Компаниясы» ЖАКу компаниясы электр жүк көтөргүч, электр трактор жана эки дизелдик трактор сатып алды. Бул тууралуу аэропорттун маалымат кызматы билдирди.',
    body: 'Такталгандай, баардык атайын техникалар компаниянын өздүк каражатына сатып алынды.',
    blockquote:
      '«Аба жүктөрүн ыкчам иштетүү жана тейлөөнү жакшыртуу үчүн жаңы заманбап жабдууларды алдык. Ошондой эле, 2023-жылы компаниянын жеке каражатына VIP залда жүргүнчүлөрдү тейлөө үчүн эки жүк ташуучу лента жана Toyota Hiace үлгүсүндөгү кичиавтобус сатылып алынды», - деди «ММК» ЖАК башкы директору Улан Барктабасов.',
    imageUrl:
      'https://im.kg/content/images/size/w2000/format/webp/2024/02/426474237_695366299424441_517449424715749719_n-1.jpg',
  },
]
