import { TArticleFeed } from '../ArticlePage/types'

export const articles: TArticleFeed[] = [
  {
    id: 1,
    title: 'Бишкекте контрабандалык жана контрафакттык продукцияны сатуу каналына бөгөт коюлду',
    excerpt:
      'Бишкекте контрабандалык продукцияларды жана жасалма жуучу каражаттарды сатуунун туруктуу каналы аныкталып, ага бөгөт коюлду. Бул тууралуу УКМК билдирди. Ошондой эле,',
    imageUrl:
      'https://im.kg/content/images/size/w600/format/webp/2024/02/WhatsApp-Image-2024-02-15-at-11.56.25--1--1.jpeg',
  },
  {
    id: 2,
    title: 'Нарындагы «Борбордук Азия аңчылык клубу» мамлекетке өткөрүлдү – УКМК',
    excerpt:
      'Ат-Башы районунун Ак-Сай өрөөнүнүн аймагындагы  буга чейин уюшкан кылмыштуу топтун лидери маркум Камчы Асанбекке (Көлбаев) тиешелүү адамдарга тийиштүү болгон «Борбор',
    imageUrl:
      'https://im.kg/content/images/size/w600/format/webp/2024/02/WhatsApp-Image-2024-02-15-at-11.17.44--2--1.jpeg',
  },
  {
    id: 3,
    title: 'Жогорку Кеңештин жаңы депутаты Саидбек Зулпуев ант берди',
    excerpt:
      'Жогорку Кеңештин жыйынында «Ата-Журт Кыргызстан» парламенттик фракциясынан  Жогорку Кеңештин депутаты Саидбек Зулпуев ант берди. Такталгандай, ал мурдагы депутат Абдыбахаб Боронбаевдин',
    imageUrl:
      'https://im.kg/content/images/size/w600/format/webp/2024/02/424596455_711357027844189_3167265711486375139_n-1.jpg',
  },
  {
    id: 4,
    title: '«Кыргызиндустриянын» жетекчилиги Ош облусундагы ишканалардын иши менен таанышты',
    excerpt:
      '«Кыргызиндустрия» ААКнун президенти Жарасул Абдураимов иш сапарынын алкагында  «Жемишкампа» ААКнун, «Кыргызтообалык» жаңы балык чарбасынын ишмердүүлүгү жана минералдык жер семирткичтерди чыгаруучу',
    imageUrl:
      'https://im.kg/content/images/size/w2000/format/webp/2024/02/428186694_384316787552735_204336506209736036_n-1-1.jpg',
  },
  {
    id: 5,
    title: '«Манас» аэропортунда заманбап техникалар алынды',
    excerpt:
      'МЭА» ААКтын туунду компаниясы «Манас Менеджмент Компаниясы» ЖАКу компаниясы электр жүк көтөргүч, электр трактор жана эки дизелдик трактор сатып алды.',
    imageUrl:
      'https://im.kg/content/images/size/w600/format/webp/2024/02/426474237_695366299424441_517449424715749719_n-1.jpg',
  },
]
